const exampleArticle = `
我姊就跟一個八嘎囧走很近，我對此非常不滿意，總覺得姊姊值得更好的男人

我看過那位八嘎囧的臉書，名字超屁，叫杰身自愛

臉書照片不是他那台改管的機車、豬朋狗友，不然就是他不知所謂的自拍。

染藍色的頭髮，右臂刺了條飛龍，蜷曲著，只讓我想到小當家。

「他其實人真的很好。」姊姊每次看到我不屑的表情時都會補上這一句。

這樣不行，我不能接受。

姊姊知道我這弟弟在想什麼，也很疼我，所以到現在還沒接受那八嘎囧的追求。

有天我臉書收到了私人訊息



杰身自愛：你就是羽柔的弟弟？

我：是，怎？

杰身自愛：羽柔就是因為你不接受我，怎樣？很有意見是膩？正面啊？敢不敢？

我：不要，離我姊遠一點

杰身自愛：正面啦，明天我福德宮需要走一趟走完晚上，正面聊




我關掉臉書，就算不敢當面赴約，

我也決定明天偷偷去那個宮廟繞境看一下這位“杰身自愛”先生屌在哪

隔天我帶個口罩沒告訴姊姊就出門了，到達時活動剛好進行到一半

整條馬路被擠得水洩不通，有些八嘎囧穿著三太子裝 左搖右搖

有些則是眼神惡狠狠地擊鈸敲鑼，剩下一些莫名其妙邱到不行的八嘎囧隨意走在路上。

當杰身自愛出現時我第一眼就發現了，精瘦的身軀舞著鼓棒賣力敲打著，

在幾尺外我就能感受到他散發的熱力，汗濕潤了他的胸肌，

陽光灑在身上就像穿了金色地盔甲一般，藍頭髮讓他特別地顯眼

遊行經過我，與他四目交接時，他先是一愣，然後使個眼色，他兄弟就上來了。

把我拖入隊伍中，我嚇得半死卻不敢反抗，唯唯諾諾地跟著一堆八嘎囧走

好不容易整個活動結束，我想偷溜但被團團包圍，此時杰身自愛走來，示意其他人散去。



「你還真的來正面，算你有膽，幹！」

「我...我帶口罩你怎麼會認出來？」

「因為你眼睛跟羽柔一模一樣,」他拿出西瓜皮蓋住我頭：「上車。」




我萬念俱灰地上了他平常載我姊的bws，準備到所謂的“談判地點”

改過的管子發出啪帕帕的巨響，吸引路人的目光，又紛紛不敢多看轉過頭去，怕惹事。

我在後座嚇得發抖，他蛇行超速壓車逆向超車樣樣來

我只得緊抓著扶手深怕命跟他一起給賠掉了，心中不停祈禱

杰身自愛平常這樣騎沒事，但這次後面多載一個肥宅，差很多，果不其然終於出事了。

我們與另一台機車擦撞，對方看起來也是凶神惡煞，不意外，兩方馬上下來互嗆。

我沒遇過這種狀況，嚇得不知所措，對方看我好欺負，推了我一把，我向後跌坐在地。

「幹！」杰身自愛馬上拳頭朝對方揮去

接著以一搏二，他跟對面兩個八嘎囧扭打成一團

拳風虎虎，棍聲悶響，幹叫聲此起彼落，我呆坐在地上，沒有助拳，也忘了逃跑。

杰身自愛右臂刺的龍原本蜷曲著，隨著他揮拳弄棍，竟像活起來一般，舞動著身軀

張牙咧爪，活靈活現，我嘴微張，看到傻掉，之後警察趕到，大家一哄而散。

杰身自愛趕緊拉我上車，發出極大的噪音飛也似離開現場。




「你沒受傷吧？」鼻青臉腫的他竟然還是先關心我。

「沒事，倒是你.....」

「這小意思啦！泡個溫泉就好，要不要一起，拎北招待啦幹！」

然後將我手引至他的腰，要我抱緊他。

「這樣騎比較穩。」他語氣有些不自在。

然後往北投的方向前進，一路上還是飆車蛇行壓車逆向超車樣樣來

但這次不同，我抱著他，他人車一體，我也像他翅膀一樣，成為他的一部分，

此時我才發現他的臂膀是多麼可靠，一切交給他好像也沒這麼危險了，

安全感與放鬆感源源不絕地冒出來

“跟八嘎囧交往好像也不壞”  我默默想著，手又抱更緊了一點。
`;


export default {
	exampleArticle
};